<?php

return [
	"2017-11-10" => [
		"Varškės" => [5, 20, 19, 4, 44],
		"Aguoninė" => [5, 20, 19, 4, 2],
		"Duona balta" => [5, 20, 19, 4, 2],
		"Duona juoda" => [5, 20, 19, 4, 2],
		"Duona ruginė" => [5, 20, 19, 4, 11],
	],
	"2017-11-13" /*<=key*/ => [
		"Varškės" /*<=key*/ => [5, 20, 19, 4, 2],/*<=value*/
		"Aguoninė" => [5, 20, 19, 4, 2],
		"Duona balta" => [5, 20, 19, 4, 2],
		"Duona juoda" => [5, 20, 19, 4, 2],
		"Duona ruginė" => [5, 20, 19, 4, 12],
	],
	"2017-11-14" => [
		"Varškės" => [5, 20, 19, 4, 2],
		"Aguoninė" => [5, 20, 19, 4, 2],
		"Duona balta" => [5, 20, 19, 4, 2],
		"Duona juoda" => [5, 20, 19, 4, 2],
		"Duona ruginė" => [5, 20, 19, 4, 13],
	],
	"2017-11-15" => [
		"Varškės" => [5, 20, 19, 4, 2],
		"Aguoninė" => [5, 20, 19, 4, 2],
		"Duona balta" => [5, 20, 19, 4, 2],
		"Duona juoda" => [5, 20, 19, 4, 2],
		"Duona ruginė" => [5, 20, 19, 4, 14],
	],
	"2017-11-16" => [
		"Varškės" => [5, 20, 19, 4, 2],
		"Aguoninė" => [5, 20, 19, 4, 2],
		"Duona balta" => [5, 20, 19, 4, 2],
		"Duona juoda" => [5, 20, 19, 4, 2],
		"Duona ruginė" => [5, 20, 19, 4, 15],
	],
	"2017-11-17" => [
		"Varškės" => [5, 20, 19, 4, 2],
		"Aguoninė" => [5, 20, 19, 4, 2],
		"Duona balta" => [5, 20, 19, 4, 2],
		"Duona juoda" => [5, 20, 19, 4, 2],
		"Duona ruginė" => [5, 20, 19, 4, 16],
	],
	"2017-11-20" => [
		"Varškės" => [5, 20, 19, 4, 2],
		"Aguoninė" => [5, 20, 19, 4, 2],
		"Duona balta" => [5, 20, 19, 4, 2],
		"Duona juoda" => [5, 20, 19, 4, 2],
		"Duona ruginė" => [5, 20, 19, 4, 17],
	],
	"2017-11-21" => [
		"Varškės" => [1, 20, 19, 4, 2],
		"Aguoninė" => [2, 20, 19, 4, 2],
		"Duona balta" => [3, 20, 19, 4, 2],
		"Duona juoda" => [4, 20, 19, 4, 2],
		"Duona ruginė" => [5, 20, 19, 4, 18],
	],
];
